"%@ Key" = "%@-tast";
"%d Columns" = "%d kolonner";
"10 Columns" = "10 kolonner";
"12 Columns" = "12 kolonner";
"2 Columns" = "2 kolonner";
"3 Columns" = "3 kolonner";
"4 Columns" = "4 kolonner";
"6 Columns" = "6 kolonner";
"8 Columns" = "8 kolonner";
"ANSI colors" = "ANSI-farger";
"Access" = "Tilgang";
"Action Menu" = "Handling-meny";
"Add ESC" = "Legg til ESC";
"All windows" = "Alle vinduer";
"Alternate row color" = "Alternerende radfarge";
"Always open folders in a new window" = "Alltid åpne mapper i nytt vindu";
"Always show file extensions" = "Alltid vis filendelser";
"Antialias text" = "Tekstutjevning";
"Appearance" = "Utseende";
"Append Finder contextual menu items" = "Legg til Finder-kontekstmenyobjekter";
"Application" = "Program";
"Applications" = "Programmer";
"Auto-play movie and audio files in preview" = "Automatisk filmavspilling i forhåndsvisning";
"Auto-preview Word documents in preview" = "Autoforhåndsvisning av Word-dokumenter i forhåndsvisning";
"Automatically open in text editor" = "Åpne automatisk i tekstredigering";
"Back color" = "Bakgrunnsfarge";
"Background color" = "Bakgrunnsfarge";
"Begin drag on vertical motion" = "Start flytt ved vertikal bevegelse";
"Behavior for \"Reveal in Path Finder\" command" = "Oppførsel for «Vis i Path Finder» kommando";
"Blinking cursor" = "Markørblinking";
"Bold color" = "Uthevet tekstfarge";
"Bold folders" = "Uthev mappenavn";
"Bottom" = "Nederst";
"Browser" = "Filnavigering";
"Browser accepts window activating mouse click" = "Programmet aksepterer vindusaktivering med museklikk";
"Calculate all sizes" = "Beregn alle størrelser";
"Calculate size for folders and packages" = "Beregn mappe- og pakkestørrelse";
"Cancel" = "Avbryt";
"Check for updates" = "Se etter oppdateringer automatisk";
"Check spelling as you type" = "Stavekontroll mens du skriver";
"Choose Picture..." = "Velg bilde...";
"Choose..." = "Velg...";
"Close" = "Lukk";
"Close the session when it ends" = "Lukk økten når fullført";
"Collapse auto expanded folders after drag" = "Lukk automatisk åpnede mapper etter flytting";
"Color" = "Farge";
"Color Options" = "Fargevalg";
"Colors" = "Farger";
"Column View Options" = "Valg for kolonnevisning";
"Column view" = "Kolonnevisning";
"Columns" = "Kolonner";
"Command" = "Kommando";
"Command:" = "Kommando:";
"Commands" = "Kommandoer";
"Comments" = "Kommentarer";
"Compress files in same directory as original" = "Komprimer filer i samme mappe som originalen";
"Compression Format:" = "Komprimeringsformat:";
"Computer" = "Maskin";
"Confirm before quitting Path Finder" = "Spør før Path Finder avsluttes";
"Contextual Menu" = "Kontekstmeny";
"Creation Date" = "Opprettet dato";
"Date Created" = "Dato opprettet";
"Date Modified" = "Dato endret";
"Decompress archives with Path Finder" = "Dekomprimer arkiver med Path Finder";
"Default Plain Text Encoding" = "Standard for Ren tekst-koding";
"Default compression format" = "Standard komprimeringsformat";
"Default extension:" = "Standard filendelse:";
"Delete" = "Slett";
"Delete key sends backspace" = "Slettetast sender bakoverslett";
"Desktop Background" = "Skrivebordsbakgrunn";
"Desktop View Options" = "Visningsvalg for skrivebord";
"Desktop picture" = "Skrivebordsbilde";
"Dim invisibles" = "Ton ned usynlige";
"Directory" = "Katalog";
"Directory:" = "Katalog:";
"Disable superfluous visual effects" = "Deaktiver unødvendige visuelle effekter";
"Display" = "Visning";
"Documents" = "Dokumenter";
"Double-click when clicking icon" = "Dobbeltklikk ved klikking på symbol";
"Drag and drop to reorder" = "Endre rekkefølge med flytt-og-slipp";
"Draw background pattern for image previews" = "Vis bakgrunnsmønster ved forhåndsvisning av bilder";
"Draw background picture" = "Bakgrunnsbilde i symbolvisning";
"Draw label color on icon" = "Bruk etikettfarge på symbol";
"Draw label color on name" = "Bruk etikettfarge på navn";
"Edit..." = "Rediger...";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Aktiver global \"Vis i Path Finder\"-tastaturkombinasjon:";
"Enable bug reporter" = "Aktiver bugrapportering";
"Enable disclosure triangles in column view" = "Bruk åpningstrekanter i kolonnevisning";
"Enable global application menu" = "Aktiver global programmeny";
"Enable quick disk image mounting" = "Aktiver rask aktivering av diskfiler";
"Enable spring-loaded folders" = "Aktiver autoåpning av mapper";
"Encoding:" = "Koding:";
"Enforce character alignment" = "Tving tegnjustering";
"Enter Key:" = "Enter-tast:";
"Everyone:" = "Alle:";
"Execute" = "Utfør";
"Expand files in same directory as original" = "Pakk ut filer i samme mappe som originalen";
"Extension" = "Filendelse";
"Favorites" = "Favoritter";
"Files" = "Filer";
"Files and folders" = "Filer og mapper";
"Fit to Window" = "Tilpass til vindu";
"Folders" = "Mapper";
"General" = "Generelt";
"Get Info Application:" = "Vis info-program:";
"Get Info:" = "Vis info:";
"Grid spacing:" = "Rutestørrelse:";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Handle 'afp' URLs using Path Finder" = "Bruk Path Finder til å åpne 'afp'-lenker";
"Handle 'file' URLs using Path Finder" = "Bruk Path Finder til å åpne 'file'-lenker";
"Handle 'ftp' URLs using Path Finder" = "Bruk Path Finder til å åpne 'ftp'-lenker";
"Hard disks" = "Harddisker";
"Hide Finder's desktop" = "Skjul Finders skrivebord";
"Hide tab when there is only one session" = "Skjul fane når det kun er &eacute;n økt";
"Highlight" = "Markert";
"Home" = "Hjem";
"Horizontal:" = "Horisontal:";
"Hotspot color" = "Farge for aktiveringsområde";
"Icon View Options" = "Valg for symbolvisning";
"Icon size:" = "Symbolstørrelse:";
"Icon view" = "Symbolvisning";
"Ignore HTML Commands" = "Ignorer HTML-kommandoer";
"Ignore RTF Commands" = "Ignorer RTF-kommandoer";
"Ignore invisible files when compressing" = "Utelat usynlige filer ved komprimering";
"Ignore resource forks when compressing" = "Utelat ressursdeler ved komprimering";
"Italicize aliases" = "Kursiver aliaser";
"Item Info" = "Objektinfo";
"Keep icons arranged on desktop" = "Hold skrivebordssymbolene organisert";
"Key Actions" = "Tastaturhandlinger";
"Kind" = "Type";
"Label" = "Etikett";
"Label on Bottom" = "Etikett under";
"Label on Right" = "Etikett til høyre";
"Label on bottom" = "Navn under";
"Label on right" = "Navn til høyre";
"Launch Path Finder automatically after log in" = "Åpne Path Finder automatisk etter pålogging";
"Left" = "Venstre";
"List View Options" = "Valg for listevindu";
"List view" = "Listevisning";
"Macintosh style key navigation" = "Navigering i Macintosh-stil";
"Modification Date" = "Endret dato";
"Mount DMGs using Path Finder" = "Bruk Path Finder til å aktivere DMG-filer";
"Mount disk images after expand" = "Aktiver diskfiler etter utpakking";
"Name" = "Navn";
"Name:" = "Navn:";
"Network servers" = "Nettverkstjenere";
"New Documents" = "Nye dokumenter";
"New Files" = "Nye filer";
"New Folders" = "Nye mapper";
"New tab" = "Ny fane";
"New window" = "Nytt vindu";
"New..." = "Ny...";
"Non-ASCII font" = "Ikke-ASCII-font";
"Normal font" = "Normalfont";
"Open" = "Åpne";
"Open PDF documents in built-in PDF viewer" = "Åpne PDF-dokumenter i den innebygde PDF-visningen";
"Open TextEdit documents in built-in text editor" = "Åpne TextEdit-dokumenter i den integrerte tekstredigereren";
"Open Word documents in built-in text editor" = "Åpne Word-dokumenter i den integrerte tekstredigereren";
"Open image files in built-in image viewer" = "Åpne bildefiler i innebygget bildeviser";
"Open mounted volumes in new window" = "Åpne aktiverte volumer i nytt vindu";
"Open new browser on launch" = "Åpne nytt vindu ved oppstart";
"Open new windows and tabs in column view" = "Åpne nye vinduer og faner i kolonnevisning";
"Open new windows in:" = "Åpne nye vinduer i:";
"Open with:" = "Åpne med:";
"Opening" = "Åpning";
"Option Key" = "Tilvalg-tast";
"Owner" = "Eier";
"Owner:" = "Eier:";
"Packages" = "Pakker";
"Parent" = "Overliggende";
"Path" = "Bane";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder fungerer problemfritt sammen med tekst- og filverktøyene du bruker til vanlig.";
"Path Navigator Color" = "Path Navigator-farge";
"Plain text" = "Ren tekst";
"Preferences" = "Valg";
"Press Space Bar to open immediately" = "Trykk på mellomromstasten for å åpne umiddelbart";
"Preview drawer is opened automatically for new browsers" = "Forhåndsvisningsskuffen åpnes automatisk i nye navigeringsvinduer";
"Process drawer is opened automatically for new browsers" = "Prosesskuffen åpnes automatisk i nye navigeringsvinduer";
"Quit the Finder automatically at launch" = "Avslutt Finder automatisk under oppstarten";
"Read" = "Les";
"Relaunch Finder" = "Start Finder på nytt";
"Removable media" = "Uttakbare medier";
"Render html in preview" = "Forhåndsvis HTML i forhåndsvisningspanelet";
"Requires relaunch" = "Krever omstart";
"Resolve aliases" = "Kontroller aliaser";
"Restore Default" = "Standardvalg";
"Return Key:" = "Retur-tast:";
"Reveal" = "Vis";
"Reveal in existing window" = "Vis i eksisterende vindu";
"Reveal in new tab" = "Vis i ny fane";
"Reveal in new window" = "Vis i nytt vindu";
"Rich text" = "Rik tekst";
"Right" = "Høyre";
"Row separator color" = "Radinndelingsfarge";
"Save with:" = "Arkiver med:";
"Select entire row in list view" = "Merk hele raden i listevisning";
"Selection color" = "Markeringsfarge";
"Sessions" = "Økter";
"Set Background..." = "Endre bakgrunn...";
"Set Colors..." = "Endre farger...";
"Set Path Finder as the default file viewer" = "Bruk Path Finder som standard filviser";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Dette valget fører til at «Vis i Finder» kommandoer i andre programmer vil bruke Path Finder istedenfor Finder.";
"Shadowed" = "Skygge";
"Show Path Finder desktop" = "Vis skrivebord";
"Show column headers" = "Vis kolonne-overskrifter";
"Show columns" = "Vis kolonner";
"Show columns:" = "Vis kolonner:";
"Show desktop background" = "Vis skrivebordsbakgrunn";
"Show file names" = "Vis filnavn";
"Show files and folders on the Desktop" = "Vis filer og mapper på skrivebordet";
"Show grid" = "Vis rutenett";
"Show horizontal grid" = "Vis horisontalt linjenett";
"Show hotspot" = "Vis aktiveringsområde";
"Show icon preview" = "Symbolforhåndsvisning";
"Show icon previews on network volumes" = "Vis symbolforhåndsvisning på nettverksvolumer";
"Show icons" = "Vis symboler";
"Show invisibles" = "Vis usynlige filer";
"Show item info" = "Vis objektinfo";
"Show on desktop:" = "Vis på skrivebordet";
"Show open button" = "Vis åpne-knapp";
"Show preview column" = "Vis forhåndsvisning";
"Show row separators" = "Vis radinndeling";
"Show ruler" = "Vis linjal";
"Show splash panel at launch" = "Vis startbilde under oppstart";
"Show vertical grid" = "Vis vertikalt linjenett";
"Show volumes on the Desktop" = "Vis volumer på skrivebordet";
"Show warning before emptying the Trash" = "Vis advarsel før tømming av papirkurven";
"Show zoom effects when opening files" = "Vis zoomeffekter ved åpning av filer";
"Silence terminal bell" = "Slå av Terminal-lydsignal";
"Size" = "Størrelse";
"Small contextual menu font size" = "Liten fontstørrelse i lokalmeny";
"Smart Sort Order" = "Smart sorteringsrekkefølge";
"Smart sorting" = "Smart sortering";
"Snap to grid" = "Lås til rutenett";
"Sort ascending" = "Sorter stigende";
"Sort by %@" = "Sorter etter %@";
"Spring-loaded Delay:" = "Autoåpning av mapper:";
"Spring-loaded folders:" = "Autoåpning av mapper:";
"Start Rename" = "Endre fil-/mappenavn";
"Starting Directory:" = "Startkatalog:";
"Tab Position" = "Faneplassering";
"Text" = "Tekst";
"Text Editor:" = "Tekstredigering:";
"Text Font:" = "Tekstfont:";
"Text color" = "Tekstfarge";
"The Finder must be relaunched for this change to take effect." = "Finder må startes på nytt for at endringene skal tre i kraft.";
"Themes" = "Temaer";
"This preference will take effect the next time you launch Path Finder." = "Denne innstillingen vil bli tatt i bruk neste gang du starter Path Finder.";
"This window only" = "Kun dette vinduet";
"Top" = "Øverst";
"Transparent" = "Gjennomsiktig";
"Treat Non-ASCII characters as double width" = "Håndter ikke-ASCII-tegn som dobbeltbreddetegn";
"Treat packages as folders" = "Behandle pakker som mapper";
"Use base-2 math for sizes" = "Bruk totallsystem (binært tallsystem) for størrelser";
"Use brushed metal appearance" = "Bruk børstet metall-utseende";
"Use default background color" = "Bruk standard bakgrunnsfarge";
"Use default colors" = "Bruk standardfarger";
"Use hfstar for compress and decompress" = "Bruk hfstar ved komprimering og dekomprimering";
"Use relative dates" = "Bruk relative datoer";
"Use small scroll bars" = "Bruk små rullesjakter";
"Version" = "Versjon";
"Vertical:" = "Vertikal:";
"When idle send ASCII code:" = "Når inaktiv, send ASCII-koden:";
"Wrap to Page" = "Tilpass til side";
"Write" = "Skriv";

/* ==== UNLOCALIZED ==== */

"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Command clicking opens:" = "Command clicking opens:";
"Control color" = "Control color";
"Cover Flow View Options" = "Cover Flow View Options";
"Default Background Color" = "Default Background Color";
"Default setting for the encoding\nto be used when opening a plain text file" = "Default setting for the encoding\nto be used when opening a plain text file";
"Desktop Options" = "Desktop Options";
"Desktop clicking opens:" = "Desktop clicking opens:";
"Desktop window level adjustment" = "Desktop window level adjustment";
"Enable \"Launch Application\" global hot-key:" = "Enable \"Launch Application\" global hot-key:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Enable \"Reveal in Path Finder\" for third party applications";
"Enable \"Show in Path Finder\" for third party applications" = "Enable \"Show in Path Finder\" for third party applications";
"Enable Applications menu" = "Enable Applications menu";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Finder" = "Finder";
"Font:" = "Font:";
"Grid color" = "Grid color";
"If you do not relaunch the Finder now the change will be applied the next time you log out and back in." = "If you do not relaunch the Finder now the change will be applied the next time you log out and back in.";
"Ignore software license agreements" = "Ignore software license agreements";
"Image background color" = "Image background color";
"Image checkerboard color" = "Image checkerboard color";
"Info text color" = "Info text color";
"Layout Left to Right" = "Layout Left to Right";
"Layout Top to Bottom" = "Layout Top to Bottom";
"META" = "META";
"Normal" = "Normal";
"OK" = "OK";
"Opacity" = "Opacity";
"Opacity:" = "Opacity:";
"Opens" = "Opens";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Picture" = "Picture";
"Position the Path Navigator below the browser" = "Position the Path Navigator below the browser";
"Renames" = "Renames";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Save Theme..." = "Save Theme...";
"Send anonymous system information" = "Send anonymous system information";
"Set..." = "Set...";
"Target last column (like Finder)" = "Target last column (like Finder)";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text Edit" = "Text Edit";
"Transparent Background" = "Transparent Background";
"Use encoding sniffer when opening text files" = "Use encoding sniffer when opening text files";
"Use encoding sniffer when previewing text files" = "Use encoding sniffer when previewing text files";
"Use larger font for browser controls" = "Use larger font for browser controls";
"Use the Finder's desktop window level" = "Use the Finder's desktop window level";
